/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Annuleren";

/* Title for copy activity item */
"Copy_Title" = "Kopiëren";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Kopieert item naar klembord.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Niet leuk";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Bericht";

/* Title for 'Like' activity item */
"Like_Title" = "Leuk";

/* Title for save activity item */
"Save_Title" = "Opslaan";